{
  "data": [
    {
      "img": "1.svg",
      "title": "SOCIAL MEDIA MARKETING",
      "content": "Social media marketing is our bread and butter. Our tailored solutions and strategies have been used by GrizzlyFi, Ubisoft, and more! We craft every campaign separately so your experience is always custom tailored and market relevant!",
      "link": ""
    },
    {
      "img": "2.svg",
      "title": "INFLUENCER CAMPAIGNS",
      "content": "Our network will provide you all the impactful social proofing necessary to see your project explode in growth! We maintain the largest network in Web3 for YOU to exploit.",
      "link": ""
    },
    {
      "img": "3.svg",
      "title": "COLLABORATIONS & ACQUISITION MARKETING",
      "content": "We shake hands with Bored Ape Yacht Club holders every week. With Bluship in your corner acting as an acquisition agency, we will leverage the LARGEST sold-out network in the entire industry to expose you to liquid holding investors.",
      "link": ""
    },
    {
      "img": "4.svg",
      "title": "ALPHA CALLS",
      "content": "Our alpha call strategy leverages trusted NFT community figures to spread information about your project to millions of users. You read that right! Let us boost your project's credibility and visibility in the shortest turnaround on the entire Web3 market!",
      "link": ""
    },
    {
      "img": "5.svg",
      "title": "PPC MARKETING",
      "content": "Ad campaigns are a breeze with our Web3 PPC marketing. Let us manage and optimize your campaigns to maximize ROI. Through compelling copy and careful monitoring, your campaigns will run flawlessly with high quality content leading the way.",
      "link": ""
    },
    {
      "img": "6.svg",
      "title": "STRATEGY & ADVISORY",
      "content": "Get expert Web3 consultation for your project with our team of strategists and consultants. We provide go-to-market strategies, growth plans, UX, branding and project management consulting to help you succeed in the constantly evolving Web3 and NFT space.",
      "link": ""
    },
    {
      "img": "7.svg",
      "title": "DISCORD GROWTH",
      "content": "Need to boost engagement and grow your Discord community? Our agency offers tailored Discord growth services with catalyst planning to help you achieve sustainable and scalable growth in your Web3 Marketing campaign!",
      "link": ""
    },
    {
      "img": "8.svg",
      "title": "COPYWRITING",
      "content": "Maximize conversions with Bluship's expert copywriting services! Our team crafts engaging copy that converts, using practices and industry-specific language to drive your results!",
      "link": ""
    },
    {
      "img": "9.svg",
      "title": "TWITTER SPACE PACKAGES & HOSTING",
      "content": "We know every AMA space host bringing in thousands of viewers and we think you should be on their platform! Adding this exposure through our packages or as an addition to your campaign will optimally create the organic outreach your campaign needs!",
      "link": ""
    },
    {
      "img": "10.svg",
      "title": "DEVELOPMENT",
      "content": "Bluship offers a full suite of comprehensive development services including: Website design, NFT minting, decentralized exchanges, DeFi protocols, and much more! Contact our team with your individual needs and let our architects do the rest.",
      "link": ""
    },
    {
      "img": "11.svg",
      "title": "GRAPHIC DESIGN & DIGITAL ILLUSTRATION",
      "content": "As well as operating a full-stack marketing team and development team, Bluship also has an in-house design team ready for any of your illustrative or graphic design needs! Powerful story-telling, collection design, or full-stack UX is around the corner!",
      "link": ""
    },
    {
      "img": "12.svg",
      "title": "B2B CAMPAIGNS",
      "content": "Super charge your outbound! More leads, more meetings, more clients. We'll provide you with the winning B2B bluprint growth strategy. Not only can we help you attract them, we can even prime them for conversion! Here’s to growth.",
      "link": ""
    }
  ]
}
